

<html>

<!-- Mirrored from ancomox.com/agb by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 27 Nov 2022 07:36:03 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<body style="background-image:url(assets/images/loginRegisterBackground.png);  background-size: 100%;  background-repeat: background-contain;">
<font color=white>

<br />
<br />
<br />
<br />
<br />
<br />
<br />

<p>Daniel Schulz Serververmietung Wildacker 8 D-22523 Hamburg</p>

<p>E-Mail: info@ancomox.com</p>

<p>Zustandekommen eines Vertrag, Speicherung des Vertragstextes</p>

<p>Die folgenden Regelungen &uuml;ber den Vertragsabschluss gelten f&uuml;r Bereitstellung einer</p>

<p>Leistung im Rahmen unseres Angebots.</p>

<p>Im Falle des Vertragsschlusses kommt der Vertrag mit ancomox.com, ancomox.de und emergencyos.de</p>

<p>Daniel Schulz Wildacker 8 D-22523 Hamburg</p>

<p>Registernummer</p>

<p>Registergerichtzustande.</p>

<p>Umsatzsteuer-ID: Umsatzsteuer-Identifikationsnummer gem&auml;&szlig; &sect;27 a Umsatzsteuergesetz: DE315461413</p>

<br />
<p>&sect;1 F&uuml;r alle Leistungen gelten diese Allgemeinen Gesch&auml;ftsbedingungen. Die nachfolgenden AGB und Nutzungsbedingungen gelten ausnahmslos f&uuml;r die Rechtsbeziehung zwischen der Daniel Schulz Serververmietung und den Nutzern der Onlineangebote. Abweichungen von diesen Allgemeinen Gesch&auml;ftsbedingungen, erg&auml;nzende Vereinbarungen und Nebenabreden bed&uuml;rfen der ausdr&uuml;cklichen schriftlichen Best&auml;tigung. Mit dem Aufrufen der Onlineangebote erkennen die Nutzer diese AGB bzw. Nutzungsbedingungen an. Ohne eine solche Anerkennung der AGB bzw. Nutzungsbedingungen ist eine Nutzung der bereitgestellten Onlineangebote und der angebotenen Dienste nicht erlaubt. Sie gelten auch f&uuml;r zuk&uuml;nftige Gesch&auml;fte, insbesondere f&uuml;r Leistungserweiterungen des Vermieters im Rahmen bereits bestehender Vertr&auml;ge, selbst wenn nicht ausdr&uuml;cklich darauf Bezug genommen wird. Etwaige entgegenstehende AGB eines Kunden werden hiermit ausdr&uuml;cklich nicht anerkannt. Dies gilt selbst dann, wenn die Leistung durch den Vermieter rechtwirksam gegen&uuml;ber dem jeweiligen Kunden zun&auml;chst vielleicht sogar vorbehaltlos erbracht worden ist. Die aktuellen AGB gelten immer, auch f&uuml;r alle zuk&uuml;nftigen Vertr&auml;ge. Sollten die AGB von des Vermieters ge&auml;ndert werden, so werden die neuen Regelungen 14 Tage nach deren Ver&ouml;ffentlichung auf den Onlineangeboten des Vermieters rechtswirksam in alle darauf folgenden Rechtsgesch&auml;fte einbezogen es sei denn, der Kunde erkl&auml;rt schriftlich innerhalb dieser Frist seinen begr&uuml;ndeten Widerspruch gegen&uuml;ber des Vermieters. Unsere Angebote und Angaben hinsichtlich der von uns vertriebenen Dienstleistungen sind freibleibend, soweit nicht ausdr&uuml;cklich eine schriftliche Zusicherung erfolgt. Daniel Schulz Serververmietung steht es frei, zur Erbringung der Leistungen im Zuge des technischen Fortschritts auch neuere bzw. andere Technologien, Systeme, Verfahren oder Standards zu verwenden als zun&auml;chst angeboten, insofern als dem Kunden hieraus keine Nachteile entstehen. &Uuml;bertragungen von Rechten und Pflichten aus dem Nutzungsvertrag bed&uuml;rfen der schriftlichen Zustimmung des Vermieters. Mit der Einrichtung eines Accounts erkl&auml;rt Nutzer das / die entsprechende(n) Spiel(e), wie im Vertrag aufgef&uuml;hrt, zu kennen und dass ihm das erforderliche Mindestalter zum Spielen der verschiedenen Spiele bekannt ist. Ein Versto&szlig; gegen die hier formulierten Bedingungen durch den Nutzer kann zu seinem sofortigen Ausschluss von der Nutzung dieses Dienstes f&uuml;hren. Ein solcher Ausschluss kann permanent sein.</p>

<p>&sect;2 Verzicht auf Schadensersatzanspr&uuml;che Mit dem Aufrufen der Onlineangebote des Vermieters bzw. dem &ldquo;Download&rdquo; und der Benutzung der Daten aus dem Angebot des Vermieters verzichten die Nutzer auf jedwede Anspr&uuml;che gegen den Vermieter, die sich aus diesem Vorgang ergeben k&ouml;nnen. Insbesondere verzichten die Nutzer auf Anspr&uuml;che wegen etwaiger Fehlfunktionen an ihrem Rechner (z. B. Viren, Bugs, Auslassungen, L&ouml;schungen, Defekte, Verz&ouml;gerungen im Betrieb oder bei &Uuml;bertragungen, Diebstahl, Zerst&ouml;rung, unberechtigter Zugriff oder Ver&auml;nderung von Dateien) sowie Verletzung oder Besch&auml;digung ihrer sonstigen Hard- oder Software im Zusammenhang mit der Nutzung der Onlineangebote und der dort angebotenen Dienste. Dasselbe gilt f&uuml;r technische Probleme und Fehlfunktionen bei Computer-Online-Systemen, Servern, Providern und Computer-Zubeh&ouml;r in Verbindung oder als Ergebnis des Nutzungsvorgangs.</p>

<p>&sect;3 Verbot gesetzeswidriger Beitr&auml;ge Den Nutzern der von des Vermieters angebotenen Dienste ist es untersagt, gegen bestehende Gesetze zu versto&szlig;ende, textliche und/oder bildliche oder sonstige Inhalte in das Programm des Vermieters einzubringen. Hiervon betroffen sind insbesondere gegen Strafvorschriften versto&szlig;ende oder sonst beleidigende, bedrohende, volksverhetzende, zu Straftaten aufrufende, rassistische, obsz&ouml;ne, pornographische oder &auml;hnliche &Auml;u&szlig;erungen und Inhalte. Gleichfalls ist es den Nutzern untersagt, Inhalte in das Angebot des Vermieters einzubringen, die kommerzielle Werbung f&uuml;r Produkte bzw. Programme dritter Anbieter darstellen oder in unautorisierter Weise urheberrechtlich, markenrechtlich oder wettbewerbsrechtlich gesch&uuml;tztes Material Dritter benutzen.</p>

<p>&sect;4 Leistungen Der Vermieter bietet Onlinespiele-Dienste an. Die Leistungen des Vermieters werden von dieser nach bestem Wissen und Gewissen gegen&uuml;ber den Kunden erbracht. der Vermieter gew&auml;hrleistet eine Erreichbarkeit seiner Internetserver von 95% im Jahresdurchschnitt. Eine Gew&auml;hrleistung der angebotenen Dienste kann jedoch f&uuml;r die F&auml;lle, dass der technische Betrieb aufgrund von Problemen oder Ursachen, die nicht von des Vermieters verursacht wurden und/oder von diesen nicht beeinflusst werden k&ouml;nnen, nicht erbracht werden. der Vermieter ist in solchen F&auml;llen bem&uuml;ht den technisch reibungslosen Ablauf im Rahmen der M&ouml;glichkeiten wiederherzustellen. der Vermieter beh&auml;lt sich vor seinen Service insoweit zu &auml;ndern oder zu erweitern, wie dies zur Verbesserung notwendig und/oder die technische Weiterentwicklung dies erm&ouml;glicht und/oder erfordert. der Vermieter verpflichtet sich dazu, solche &Auml;nderungen nur in einem f&uuml;r den Kunden zumutbaren Rahmen und unter Ber&uuml;cksichtigung der Interessen des Vermieters vorzunehmen. Die vereinbarte Lieferfrist beginnt mit dem Datum der Auftragsbest&auml;tigung. Die Frist ist eingehalten, wenn der Liefergegenstand vor Fristablauf zur Verf&uuml;gung gestellt wird. Die Lieferfrist verl&auml;ngert sich ggf. um die Zeit, bis der Besteller uns die f&uuml;r die Ausf&uuml;hrung des Auftrages notwendigen Angaben und Unterlagen &uuml;bergeben hat.</p>

<p>&sect;5 R&uuml;cktritt und Entsch&auml;digung von nicht ausgef&uuml;hrten Bestellungen Der Vermieter kann vom Vertrag zur&uuml;cktreten, wenn uns eine Zahlungseinstellung, oder andere konkrete Zahlungsunf&auml;higkeit des Bestellers bekannt werden. Verbraucher ist jede nat&uuml;rliche Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen (&sect; 13 BGB). </p>

<p>&sect;6 Eigentumsvorbehalt und Zahlungsformen:</p>
<p>Wir behalten uns das Eigentum an der Ware bis zur vollst&auml;ndigen Bezahlung des Kaufpreises vor.</p>
<p>Zahlungsformen:</p>
<p>Der Verbraucher hat die M&ouml;glichkeit der Zahlung per:</p>
<p>Vorkasse PayPal Paysafecard Sofort Onlinebanking Hat der Verbraucher die Zahlung per Vorkasse gew&auml;hlt, so verpflichtet er sich, den Kaufpreis unverz&uuml;glich nach Vertragsschluss zu zahlen.</p>
<br />
<p>&sect;7 Vertragsprache Als Vertragssprache steht ausschlie&szlig;lich Deutsch zur Verf&uuml;gung.</p>
<br />
<p>&sect;8 Geltungsbereich Daniel Schulz Serververmietung, nachfolgend &ldquo;Anbieter&rdquo; genannt, erbringt die Dienstleistungen wie ver&ouml;ffentlicht auf den seiten www.ancomox.com, www.ancomox.de sowie www.emergencyos.de Webseite. Der Anbieter erbringt s&auml;mtliche Leistungen gegen&uuml;ber den Nutzern ausschlie&szlig;lich auf Basis dieser Allgemeinen Gesch&auml;ftsbedingungen (im Folgenden &#8222;AGB&ldquo; genannt). Die AGB regeln die Nutzung der durch den Anbieter angebotenen Dienstleistungen. Die Nutzung erfolgt in der Regel per eigenem PC mit Internetanschluss. Die AGB regeln keine Fragen, die sich im Zusammenhang mit dem Internetzugang der Nutzer, sowie der Kompatibilit&auml;t der Leistungen mit der Software Dritter (Zugangssoftware, Browser, Firewalls, usw.) stellen k&ouml;nnen. Um die Leistungen des Anbieters in Anspruch nehmen zu k&ouml;nnen, m&uuml;ssen bestimmte, minimale Systemvoraussetzungen eingehalten werden. Diese werden auf den jeweiligen zugeh&ouml;rigen Webseiten bekannt gegeben.</p>
<br />
<p>&sect;9 Nutzer Der Anbieter richtet sich mit seinen Leistungen ausschlie&szlig;lich an Verbraucher, die im Sinne des &sect; 13 BGB nutzungsberechtigt sind. Das sind Personen, die (1.) das 16. Lebensjahr vollendet haben, (2.) deren jeweiligen gesetzlichen Vertreter der Nutzung zugestimmt haben oder (3.), die das 7., aber noch nicht das 18. Lebensjahr vollendet haben und die ihre vertragsm&auml;&szlig;igen Leistungen mit Mitteln bewirken, die ihnen zu diesem Zweck oder zu freier Verf&uuml;gung von ihrem gesetzlichen Vertreter oder mit dessen Zustimmung von einem Dritten &uuml;berlassen worden sind.</p>
<p>Um die Dienstleistungen des Anbieters in Anspruch zu nehmen, m&uuml;ssen sich die Nutzer auf dem Server des Anbieters registrieren. Mit dem Absenden der Registrierung und dem jeweiligen sp&auml;teren Login akzeptiert der Nutzer die AGB als verbindlich. Auch willigt er mit der Registrierung in die in der Datenschutzerkl&auml;rung beschriebene Datenspeicherung ein. Jeder Nutzer darf nur einen Spielaccount haben. Wird man aufgrund von hier den AGB genannten, oder spielinterner Regeln vom Server des Anbieters ausgeschlossen, bedarf es einer schriftlichen Accounterlaubnis, die nur durch den Anbieter pers&ouml;nlich erteilt wird. Nutzt man die Leistungen des Anbieters ohne diese Accounterlaubnis, entfallen alle Anspr&uuml;che des Nutzers und der Account wird ohne R&uuml;ckerstattungen entfernt.</p>
<p>Der Nutzer wird bei jeder Kontaktaufnahme mit dem Anbieter, dessen Serverleiter, Admins und Supporter angeben, auf welches Nutzerkonto und welche Leistungen sich sein Anliegen bezieht.</p>

<br />
<p>&sect;10 Nutzungsbedingungen, Verpflichtungen des Nutzers, Spielregeln, Spielanleitungen, Verst&ouml;&szlig;e Ein Nutzer hat daf&uuml;r zu sorgen, dass sein f&uuml;r seinen Spielaccount vergebenes Passwort geheim bleibt. Er darf dieses nicht an Dritte weitergeben. Des weiteren verpflichtet sich der Nutzer sein sicherzustellen, dass sein Passwort ausreichend sicher ist. Erlangt der Nutzer Kenntnis davon, dass ein unberechtigter Dritter das Passwort kennt, hat er das Passwort unverz&uuml;glich zu &auml;ndern, so dass ein Login durch Dritte verhindert wird. Aus Sicherheitsgr&uuml;nden hat der Benutzer regelm&auml;&szlig;ig sein Passwort zu &auml;ndern. Sollten unberechtigte Dritte &uuml;ber einen Spielaccount ohne ein Verschulden des Anbieters Leistungen erschleichen, so haftet der Nutzer f&uuml;r den daraus entstandenen Schaden; bei einem Mitverschulden des Anbieters sind die beiderseitigen Grade der Verschuldung zu ber&uuml;cksichtigen. Der Nutzer hat sich an die Spielregeln zu halten, die unter den seiten www.ancomox.com, www.ancomox.de sowie www.emergencyos.de ver&ouml;ffentlicht sind. Ma&szlig;geblich sind jeweils die aktuellen Regeln. Dem Nutzer ist bewusst, dass er den durch den Anbieter betriebenen Server zusammen mit zahlreichen anderen Nutzern nutzt und mit diesen kommuniziert und/oder interagiert. Mit der Teilnahme am Spiel erkennt der Nutzer an, dass die Einhaltung von Regeln f&uuml;r ein ordentliches Zusammenspiel notwendig und die Spielregeln und Teilnahmevoraussetzungen verbindlich sind. Der Nutzer wird im &Uuml;brigen alles unterlassen, was den Betrieb des Spiels bzw. der Services oder ein ordentliches Zusammenspiel st&ouml;ren k&ouml;nnte. F&uuml;r die Kommunikation der Nutzer untereinander stellt der Anbieter verschiedene Anwendungen bzw. Services und Funktionalit&auml;ten bereit (z.B. ein Forum). Nutzer d&uuml;rfen im Rahmen der Kommunikation &uuml;ber diese Anwendungen und bei der Inanspruchnahme der Leistungen insgesamt weder Inhalte noch &Auml;u&szlig;erungen einstellen, &uuml;bermitteln oder hochladen, die gegen die Gesetze der Bundesrepublik Deutschland versto&szlig;en und insbesondere beleidigenden, gewaltverherrlichenden, diskriminierenden, obsz&ouml;nen, pornographischen oder verfassungsfeindlichen Charakter haben. Von diesem Verbot erfasst sind, u.a., Inhalte und &Auml;u&szlig;erungen, die Beleidigungen, &uuml;ble Nachreden und Verleumdungen (&sect;&sect; 185 ff. StGB), gewaltverherrlichende Darstellungen (&sect; 131 StGB) oder Beschimpfungen von Bekenntnissen, Religionsgemeinschaften und Weltanschauungsvereinigungen (&sect; 166 StGB) enthalten, durch die Propagandamittel verbreitet werden (&sect;&sect; 86 f. StGB), die volksverhetzende Schriften verfassungsfeindlicher Organisationen beinhalten (&sect; 130 Abs. 2 StGB) und die die Tatbest&auml;nde der Verbreitung jugendgef&auml;hrdender Schriften (&sect; 21 Abs. 1 Nr. 3a, Abs. 3 GJS) und der Verbreitung pornographischer Schriften (&sect; 184 StGB) erf&uuml;llen. Zudem ist es verboten, mittels der von dem Anbieter zur Verf&uuml;gung gestellten Anwendungen Inhalte zu ver&ouml;ffentlichen, die gegen Marken-, Urheber- oder Namensrechte sowie gegen sonstige gesch&uuml;tzte Rechte Dritter versto&szlig;en. Das Einstellen von gewerblichen Inhalten ist dem Nutzer nicht gestattet. Zu gewerblichen Inhalten z&auml;hlen auch die Angabe von URLs bzw. das Einstellen von Verweisen (Links), die ein kommerzielles Interesse verfolgen. Sofern nicht durch den Anbieter pers&ouml;nlich anders gestattet, darf jeder Nutzer nur einen Spielaccount haben. Dem Nutzer ist es untersagt, fahrl&auml;ssig oder vors&auml;tzlich etwaige Programmierfehler oder Fehlfunktionen der Leistungen auszunutzen (sog. Bug-Using), durch deren Nutzung den Spielbetrieb zu st&ouml;ren, die Leistungen zu manipulieren oder sonstige unzul&auml;ssigen Eingriffe vorzunehmen. Der Anbieter ist berechtigt, bei Verst&ouml;&szlig;en gegen die AGB und internen Spielregeln, die Spielaccounts tempor&auml;r oder dauerhaft zu sperren. Tempor&auml;re Sperrungen k&ouml;nnen insbesondere vorgenommen werden, bis ein vermeintlicher Versto&szlig; &uuml;berpr&uuml;ft wurde, solange sich ein Nutzer mit der Zahlung von Entgelten an den Anbieter im Verzug befindet oder als Sanktion f&uuml;r leichte Verst&ouml;&szlig;e. W&auml;hrend der Sperre kann der Nutzer nicht auf sein Spielaccount zugreifen und nicht an dem Spiel teilnehmen. Eine endg&uuml;ltige Sperrung eines Spielaccounts kann bei wiederholten oder schwereren Verst&ouml;&szlig;en gegen die Spielregeln oder sonstigen Regelungen dieser AGB erfolgen. Neben den in Absatz 9 bezeichneten Sanktion kann der Anbieter Nutzer auch zeitweise oder dauerhaft von der Teilnahme am Forum sperren, wenn sie sich nicht an die Regeln halten, die f&uuml;r die Teilnahme am Forum gelten. Wird dem Anbieter infolge von schuldhaften Verst&ouml;&szlig;en des Nutzers von Dritten in Anspruch genommen, stellt der Nutzer den Anbieter hiervon frei und ersetzt ihm s&auml;mtliche Sch&auml;den, nicht nur soweit sie f&uuml;r den Nutzer vorhersehbar waren, einschlie&szlig;lich Kosten der Rechtsverfolgung.</p>

<br />
<p>&sect;11 Premium-Features Der Nutzer hat die M&ouml;glichkeit Premium-Features zu erhalten bzw. frei zu schalten. Das Angebot an Premium-Features sowie die zugeh&ouml;rigen Preise k&ouml;nnen von Zeit zu Zeit variieren und sind der Webseite den seiten www.ancomox.com, www.ancomox.de sowie www.emergencyos.de zu entnehmen. Die Premium-Features k&ouml;nnen &ndash; abh&auml;ngig von den konkreten Angeboten &ndash; gegen Entgelt erworben werden. W&auml;hlt der Nutzer ein Premiumpaket aus, stimmt er mit der Wahl des Bezahlungssystems und der Best&auml;tigung der f&uuml;r das jeweilige Bezahlsystem erforderlichen Informationen zu, nimmt das Angebot des Anbieters rechtsverbindlich an und verpflichtet sich damit, den vereinbarten Preis zu zahlen. Eine R&uuml;ckverg&uuml;tung im Sinne des 14t&auml;gigen R&uuml;ckgaberechts ist gegeben. Eine E-Mail mit der Wiederrufsbelehrung wird bei Bestellung zugesendet. Im Zuge der Anpassung und Weiterentwicklung des Servers und der Services beh&auml;lt sich der Anbieter vor, jederzeit neue Premium-Features anzubieten sowie Premium-Features zu &auml;ndern und nicht mehr anzubieten. Der Anbieter ist berechtigt, jederzeit Preis&auml;nderungen f&uuml;r Premium-Features vorzunehmen und wird daf&uuml;r die Preise an den entsprechenden Stellen neu auszeichnen.Dazu beh&auml;lt sich der Anbieter das recht vor Gekaufte Basen oder Skins nach einer Inaktivit&auml;t des K&auml;ufers von 2 Monaten Die Basen endg&uuml;ltig vom Server zu l&ouml;schen. Es gibt in diesem fall keine Entsch&auml;digung oder Erstattung falls ein ein K&auml;ufer 2 Monate oder mehr Inaktiv war erlischt der Kaufvertrag von den Basen so wie den Skins. Stellt der Anbieter den Betrieb des Servers endg&uuml;ltig ein,wird dem Nutzer nichts erstattet.</p>

<br />
<p>&sect;12 Rechte an den Spielaccounts, Urheberrechte Der durch den Nutzer betriebene Account inklusive der zugeh&ouml;rigen Ressourcen, Inventar etc. sind virtuelle Gegenst&auml;nde im Spiel und dienen ausschlie&szlig;lich der server- bzw. spielinternen Nutzung und nach dessen Regeln vorgesehenen Handel. Der Nutzer erwirbt kein Eigentum oder sonstiges Recht am Account oder an Teilen des Accounts. Insbesondere hat er keinen Anspruch auf Auszahlung der virtuell erworbenen oder als Startguthaben zur Verf&uuml;gung gestellten Guthaben. S&auml;mtliche Rechte am Spiel und Leistungen verbleiben beim Anbieter. Der Anbieter beh&auml;lt sich das Recht vor, bereits erstellte Accounts bei einer Inaktivit&auml;t von 3 Monaten permanent aus der Datenbank zu entfernen. Hierbei ist der Anbieter nicht verpflichtet das Guthaben auf einen neuen Account zu &uuml;bertragen. Eine &Uuml;bertragung von Verwertungs- oder sonstigen Rechten an den Leistungen und den zugrundeliegenden Programmen auf den Nutzer findet nicht statt. Es ist nicht gestattet, Accounts, Skins, Basen, Donator Premium Kits so wie alle Virtuellen Angebotenen Produkte aus dem Ancomox Shop an Dritte zu &uuml;bertragen oder Dritten die Nutzung eines Accounts zu erm&ouml;glichen.Eine &Uuml;bertragung oder verkauf bzw weiterverkauf an dritte von den gekauften Produkten aus dem Ancomox shop ist nicht m&ouml;glich und nicht gestattet. Insbesondere ist es ausdr&uuml;cklich untersagt, Accounts oder Accountbestandteile (Ressourcen, etc.) oder den Zugang dazu zu ver&auml;u&szlig;ern oder auf andere Weise zu verwerten. Dies umfasst auch die Ver&auml;u&szlig;erung/Verwertung von Zugangsdaten, Nutzungsrechten, die entgeltliche Kontaktanbahnung sowie &auml;hnliche, der Umgehung dieser Regelung dienende Formulierungen. Unerlaubte Ver&auml;u&szlig;erung, Verwertung, Kopie, Verbreitung, Vervielf&auml;ltigung oder anderweitige Verletzung der Rechte des Betreibers werden dem geltenden Recht entsprechend verfolgt. Der Anbieter ist berechtigt, die betreffenden Accounts zu l&ouml;schen. Alle Rechte an den vom Nutzer eingestellten Informationen verbleiben bei diesem. Durch das Einstellen von Informationen im dazugeh&ouml;rigen Spielforum gew&auml;hrt der Nutzer dem Anbieter eine nicht ausschlie&szlig;liche, entgeltfreie und jederzeit frei widerrufliche Lizenz, um diese Inhalte auf den Seiten des Anbieters online &ouml;ffentlich darzubieten, &ouml;ffentlich anzuzeigen, zu reproduzieren und zu verbreiten. Widerruft der Nutzer diese Lizenz, ist der Anbieter berechtigt, den Vertrag mit sofortiger Wirkung ersatzlos zu k&uuml;ndigen.</p>

<br />
<p>&sect;13 Manipulationen und unerlaubte Eingriffe Nutzer sind ausdr&uuml;cklich nicht berechtigt, Ma&szlig;nahmen, oder Software in Verbindung mit den vom Anbieter bereitgestellten Leistungen zu verwenden, die den st&ouml;rungsfreien Ablauf gef&auml;hrden k&ouml;nnen. Der Nutzer darf generell keine Ma&szlig;nahmen ergreifen, die eine unzumutbare und/oder &uuml;berm&auml;&szlig;ige Belastung der technischen Kapazit&auml;ten zur Folge haben k&ouml;nnen oder in sonstiger Weise st&ouml;rend in den Betrieb der Leistungen eingreifen. Insbesondere ist die Modifikation oder die Nutzung von Cheatprogrammen nicht gestattet und f&uuml;hren zum permanenten Ausschluss. Ebenso ist es insbesondere untersagt, sich durch Hacking oder andere Mittel und Methoden unbefugt Zugang zu den Dienstleistungen, Benutzerkonten oder Netzwerken zu verschaffen.</p>

<br />
<p>&sect;14 &Auml;nderungsklausel Der Anbieter beh&auml;lt sich das Recht vor, diese AGB und/oder die Datenschutzerkl&auml;rung mit Wirkung f&uuml;r die Zukunft jederzeit zu &auml;ndern oder zu erg&auml;nzen, sofern dies notwendig erscheint. &Auml;nderungen werden in geeigneter Weise durch Benachrichtigung in Textform bekannt gegeben. In der Regel erfolgt die Bekanntmachung durch Ver&ouml;ffentlichung auf den Webseiten www.ancomox.com, www.ancomox.de sowie www.emergencyos.de</p>

<br />
<p>&sect;15 Datenschutz Informationen &uuml;ber Art und Umfang der Erhebung, Verarbeitung und Nutzung der f&uuml;r den Vertragsschluss, die Einrichtung und Beibehaltung vom Spielaccount, die Teilnahme und Zulassung zum Serverausf&auml;lle sowie zur Abwicklung eines Zahlungsverkehrs erforderlich Features befinden sich in der separaten Datenschutzerkl&auml;rung, die &uuml;ber die Webseite den seiten www.ancomox.com, www.ancomox.de sowie www.emergencyos.de (Impressum) eingesehen, heruntergeladen und ausgedruckt werden kann.</p>

<br />
<p>&sect;16 Cookies Um den Funktionsumfang unseres Internetangebotes zu erweitern und die Nutzung f&uuml;r Sie komfortabler zu gestalten, verwenden wir so genannte &#8222;Cookies&ldquo;. Mit Hilfe dieser &#8222;Cookies&ldquo; k&ouml;nnen bei dem Aufruf unserer Webseite Daten auf Ihrem Rechner gespeichert werden. Sie haben die M&ouml;glichkeit, das Abspeichern von Cookies auf Ihrem Rechner durch entsprechende Einstellungen in Ihrem Browser zu verhindern. Hierdurch k&ouml;nnten allerdings der Funktionsumfang unseres Angebotes eingeschr&auml;nkt werden.</p>

<br />
<p>&sect;17 Schlussbestimmungen Gerichtsstand f&uuml;r alle Streitigkeiten aus diesen Vertr&auml;gen ist, Hamburg. Dies gilt auch, falls der Nutzer nach Vertragsschluss seinen Wohnsitz oder gew&ouml;hnlichen Aufenthaltsort aus der Bundesrepublik Deutschland verlegt oder der Wohnsitz bzw. gew&ouml;hnliche Aufenthalt des Nutzers im Zeitpunkt der Klageerhebung nicht bekannt ist. F&uuml;r diese AGB und alle auf Basis dieser AGB abgeschlossenen Vertr&auml;ge gilt das Recht der Bundesrepublik Deutschland. Die S&auml;mtliche Erkl&auml;rungen im Rahmen der mit diesen AGB geregelten Vertragsbeziehungen sind in deutscher Sprache abzugeben.</p>

<p>Stand der AGB 11.08.2021</p>
</font>.
</body>

<!-- Mirrored from ancomox.com/agb by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 27 Nov 2022 07:36:03 GMT -->
</html>